jorgebucaran/fisher
jorgebucaran/autopair.fish
franciscolourenco/done
PatrickF1/fzf.fish
edc/bass
jhillyerd/plugin-git
IlanCosman/tide@v5
gazorby/fish-abbreviation-tips@master
nickeb96/puffer-fish
lilyball/nix-env.fish
